<?xml version="1.0" encoding="UTF-8"?>
 <rss version="2.0"><channel>
 <title>Gregory Anne</title>
	<description>Derniers Elements</description>
	<link>http://englishblazere.free.fr</link>
	<image>
	  <title>Gregory Anne</title>
	  <url>http://englishblazere.free.fr/images/ionetwork.jpg</url>
	  <link>http://englishblazere.free.fr</link>
	</image>
	<copyright>Gregory Anne</copyright>
	<webMaster>englishblazere@free.fr</webMaster>
 
 
 
 <item><title>Dernière Expérience</title><link>http://englishblazere.free.fr/en/index.php?p=mycv#experience</link><guid>http://englishblazere.free.fr/en/index.php?p=mycv#experience</guid><pubDate>Tue, 9 Aug 2009 16:20:00 GMT</pubDate><description><![CDATA[<table align="center" border="2" summary="your browser cannot display tables"><tbody>
<tr>
<th>Employeur</th>
<th>Date</th>
<th>Emploi / Nature du Travail</th>
</tr>
<tr>
<td>
			<a href="http://www.apteagroup.fr"> 
				<img src="http://englishblazere.free.fr/img/aptea.jpg" alt="Aptea" width="120" height="70" border="0" />
			</a> <br/>Boulogne-Billancourt (92)
		
		</td>
<td>
		Depuis Janvier 2012
		
		</td>
<td>
			<big><b>Chef de projet Jr</b></big>
			<br/><br/>Puisque je suis arriv&eacute; imm&eacute;diatement suite &agrave; la conclusion du march&eacute;, j'ai eu le privil&egrave;ge 
			de pouvoir initier le d&eacute;veloppement du projet (1000MD) sur la base du cahier des charges et de la r&eacute;ponse 
			&agrave; l'appel d'offre.
			<br/><br/>J'ai particip&eacute; &agrave; la construction d'un Plan d'Assurance Qualit&eacute; autour d'un cycle de vie logiciel en V. 
			Le projet consiste en une refonte compl&eagrave;te d'un existant en l'integrant &agrave; un portail web, et en apportant
			de nouvelles r&egrave;gles de workflow (domaine : service public).
			<br/><br/>Une longue phase d'analyse des besoins aupr&egrave;s de la ma&icirc;trise d'ouvrage, m'a permis de r&eacute;diger le document de 
			sp&eacute;cifications d&eacute;taill&eacute;es, r&eacute;parti en plusieurs volumes correspondant aux principales valeurs m&eacute;tier
			du projet. Ce document utilise principalement les standards UML et BPM.
			<br/><br/>J'ai &eacute;tudi&eacute; les technologies qui avaient &eacute;t&eacute; propos&eacute;es et devaient &ecirc;tre embarqu&eacute;es dans 
			l'architecture et j'ai document&eacute; ces &eacute;tudes pour l'&eacute;quipe &agrave; venir.
			<br/><br/>J'ai guid&eacute; la construction d'un prototype avec SpringMVC - EJB3 - JPA - Solr - BonitaSoft et JQuery pour les maquettes des interfaces. 
			J'ai cr&eacute;&eacute; un environnement de d&eacute;veloppement avec Eclipse-Maven-SVN.
			<br/><br/>Je suis aujourd'hui le r&eacute;f&eacute;rant m&eacute;tier de l'&eacute;quipe de d&eacute;veloppement qui r&eacute;alise 
			le logiciel.
		</td>
</tr>
</tbody></table>]]></description></item><item><title>Dernier Diplôme</title><link>http://englishblazere.free.fr/en/index.php?p=mycv#education</link><guid>http://englishblazere.free.fr/en/index.php?p=mycv#education</guid><pubDate>Tue, 9 Aug 2009 16:20:00 GMT</pubDate><description><![CDATA[<table align="center" border="2" summary="your browser cannot display tables"><tbody><tr><th>Promotion</th><th>Titre</th><th>Contenu</th></tr><tr><td>2009
		</td><td>
		<big>MASTER</big>2 PRO Sciences de l'Information et des Syst&egrave;mes Sp&eacute;cialit&eacute; Informatique <a href="http://www.lsis.org/master/index.php?parcours=3"> Parcours <big>G&eacute;nie Logiciel</big></a> 
	<br/><big>Mention Bien</big><br/>
		Universit&eacute; Aix-Marseille III (13)
		</td><td>
		<div class="listModules"><u>Liste des modules :</u>
		Gestion de Projet, Gestion de la Qualit&eacute;, Anglais, Communication, Conception des Logiciels par Pattern,
		Sp&eacute;cification des Logiciels Temps R&eacute;el, M&eacute;thodes et outils de sp&eacute;cification,
		Architectures Logicielles, Ateliers de G&eacute;nie Logiciel, Validation - Tests de Logiciels, IHM, 
		IA appliqu&eacute;e au probl&egrave;mes industriels, Web, XML, Web 2.0, Projet Industriel, Stage.
		</div>
		</td></tr></tbody></table>]]></description></item></channel></rss>