<?xml version="1.0" encoding="UTF-8"?>
 <rss version="2.0"><channel>
 <title>Gregory Anne</title>
	<description>Derniers Elements</description>
	<link>http://englishblazere.free.fr</link>
	<image>
	  <title>Gregory Anne</title>
	  <url>http://englishblazere.free.fr/images/ionetwork.jpg</url>
	  <link>http://englishblazere.free.fr</link>
	</image>
	<copyright>Gregory Anne</copyright>
	<webMaster>englishblazere@free.fr</webMaster>
 
 
 
 <item><title>Dernière Expérience</title><link>http://englishblazere.free.fr/en/index.php?p=mycv#experience</link><guid>http://englishblazere.free.fr/en/index.php?p=mycv#experience</guid><pubDate>Tue, 9 Aug 2009 16:20:00 GMT</pubDate><description><![CDATA[<table align="center" border="2" summary="your browser cannot display tables"><tbody>
<tr>
<th>Employeur</th>
<th>Date</th>
<th>Emploi / Nature du Travail</th>
</tr>
<tr>
<td>
	 <a href="http://www.ionetwork.com"> 
		<img src="http://englishblazere.free.fr/images/ionetwork.jpg" alt="IO-Network" width="120" height="70" border="0" />
		</a> <br/>Ho Chi Minh City (Vietnam)
		
			</td>
<td>
		Octobre 2009 &agrave; Aujourd'hui
			</td>
<td>
	Chef de Projet 
		<br/> <big>Responsable d'une &eacute;quipe de 6 personnes.</big>
		<br/> <big>Gestion de Projet, R&amp;D et Solutionning en r&eacute;seaux et cryptographie</big>
		<br/> <big>Analyse de besoins aupr&egrave;s des clients</big>, Sp&eacute;cification &amp; Conception
		<br/> Technologies utilis&eacute;es : Java, C, Microsoft SQL Server, UML, CVS, Eclipse, Testlink, DotProject.
		<br/> Projets de Solutions de paiement pour le march&eacute; du Sud-Est Asiatique :
		<ol> 
<li>Pre-paid Top-up Systems pour les fournisseurs d'acc&egrave;s mobiles (Plusieurs
upgrades ont &eacute;t&eacute; men&eacute;es &agrave; terme.)</li>
<li> Cartes Cadeaux, Cartes de Fidelit&eacute; et syst&egrave;mes de gestion</li>
<li> iPay: une solution de paiement en ligne (que j'ai con&ccedil;u enti&egrave;rement)</li> 
<li> Syst&egrave;mes embarqu&eacute;s de paiement par carte de cr&eacute;dit </li>		
<li> Solution de Paiement Visa &amp; Mastercard, integration avec les caisses enregistreuses (ECR)
(sp&eacute;cification des besoins aux d&eacute;veloppeurs de caisses enregistreuses)</li>	
<li> Syst&egrave;me de cryptage de la transmission des donn&eacute;es banquaires
entre les terminaux POS et les serveurs d'applications banquaires
		(J'ai present&eacute; la solution aux comit&eacute;s directeurs des grandes
		banques Vietnamiennes) </li>	
<li>Appareils de paiements Touch'n'Go (utilisation du Proximity Coupling Device - 
		specification du circuit de transactions et de tous les autres principaux aspects 
		pour plusieurs projets li&eacute;s &agrave; cette technologie)</li>
		<li> Integration of diverses applications sur un terminal unique </li>	
		</ol>
		En tant que leader du d&eacute;partement, J'ai aussi travaill&eacute; &agrave; l'am&eacute;lioration
		des process (d&eacute;finition de guidelines de strat&eacute;gie, cr&eacute;ation
		de workflows pour la maintenance et les nouveaux d&eacute;veloppements, apport
		d'une approche de qualit&eacute;)
			</td>
</tr>
</tbody></table>]]></description></item><item><title>Dernier Diplôme</title><link>http://englishblazere.free.fr/en/index.php?p=mycv#education</link><guid>http://englishblazere.free.fr/en/index.php?p=mycv#education</guid><pubDate>Tue, 9 Aug 2009 16:20:00 GMT</pubDate><description><![CDATA[<table align="center" border="2" summary="your browser cannot display tables"><tbody><tr><th>Promotion</th><th>Titre</th><th>Contenu</th></tr><tr><td>2009
		</td><td>
		<big>MASTER</big>2 PRO Sciences de l'Information et des Syst&egrave;mes Sp&eacute;cialit&eacute; Informatique <a href="http://www.lsis.org/master/index.php?parcours=3"> Parcours <big>G&eacute;nie Logiciel</big></a> 
	<br/><big>Mention Bien</big><br/>
		Universit&eacute; Aix-Marseille III (13)
		</td><td>
		<div class="listModules"><u>Liste des modules :</u>
		Gestion de Projet, Gestion de la Qualit&eacute;, Anglais, Communication, Conception des Logiciels par Pattern,
		Sp&eacute;cification des Logiciels Temps R&eacute;el, M&eacute;thodes et outils de sp&eacute;cification,
		Architectures Logicielles, Ateliers de G&eacute;nie Logiciel, Validation - Tests de Logiciels, IHM, 
		IA appliqu&eacute;e au probl&egrave;mes industriels, Web, XML, Web 2.0, Projet Industriel, Stage.
		</div>
		</td></tr></tbody></table>]]></description></item></channel></rss>