
<education>
	<item>
		<year>2009
		</year>
		<degree>
		<big>MASTER</big>2 PRO Sciences de l'Information et des Syst&egrave;mes Sp&eacute;cialit&eacute; Informatique <a href="http://www.lsis.org/master/index.php?parcours=3"> Parcours <big>G&eacute;nie Logiciel</big></a> 
	<br/><big>Mention Bien</big><br/>
		Universit&eacute; Aix-Marseille III (13)
		</degree>
		<text>
		<div class="listModules"><u>Liste des modules :</u>
		Gestion de Projet, Gestion de la Qualit&eacute;, Anglais, Communication, Conception des Logiciels par Pattern,
		Sp&eacute;cification des Logiciels Temps R&eacute;el, M&eacute;thodes et outils de sp&eacute;cification,
		Architectures Logicielles, Ateliers de G&eacute;nie Logiciel, Validation - Tests de Logiciels, IHM, 
		IA appliqu&eacute;e au probl&egrave;mes industriels, Web, XML, Web 2.0, Projet Industriel, Stage.
		</div>
		</text>
	</item>
	<item>
		<year>2008
		</year>
		<degree>
		<a href="http://yaubry.univ-tln.fr/Descriptif.UE.html"> MASTER1 - Sciences de l'information et des syst&egrave;mes </a> 
	<br/><big>Mention Assez Bien </big><br/>
	 Universit&eacute; de Toulon et du Var (83)
		</degree>
		<text><div class="listModules"><u>Liste des modules :</u>
		Imagerie Num&eacute;rique, Complexit&eacute; Algorithmique, G&eacute;nie Logiciel, R&eacute;seau,
		Transcription de Documents Num&eacute;riques, Bases de Donn&eacute;es Avanc&eacute;es, 
		Th&eacute;orie de l'Information, XML, Anglais, Communication, M&eacute;moire.
		</div>
		</text>
	</item>
	<item>
		<year>2007
		</year>
		<degree>LICENCE Sciences et technologies mention Informatique Parcours Informatique.
	<br/> Universit&eacute; de Toulon et du Var (83) 
		
		</degree>
		<text><div class="listModules"><u>Liste des modules :</u>
		Algorithmique, Unix &amp; Programmation Shell, Anglais,
		Th&eacute;orie des Langages, Syst&egrave;mes et R&eacute;seaux, Programmation Orient&eacute;e
		Objet, Programmation Fonctionnelle, Bases de Donn&eacute;es, Interfaces Homme-Machine,
		Compilation, Traitement de la Parole et des T&eacute;l&eacute;communications.
		</div>
		</text>
	</item>
	<item>
		<year>2005
		</year>
		<degree>
		DEUG2-IUP G&eacute;nie Math&eacute;matique et Informatique		
	<br/>  (spe. Math&eacute;matiques Appliqu&eacute;es Industrielles) <a href="http://www-lmc.imag.fr/iupmai">IUP MAI</a> 
	<br/> 	Universit&eacute; Joseph Fourier	Grenoble I (38)
		</degree>
		<text><div class="listModules"><u>Liste des modules :</u>
		Alg&egrave;bre Lin&eacute;aire, Analyse Math&eacute;matique, Algorithmique et Programmation,
		Math&eacute;matiques pour l'Informatique, Micro et Macro &Eacute;conomie, Statistique &amp;
		Probabilit&eacute;s, &Eacute;quations diff&eacute;rentielles, Automates et Langages, Anglais.
		</div>
		</text>
	</item>
	<item>
		<year>2004
		</year>
		<degree>
		DEUG1 Sciences et Technologies (Math&eacute;matiques et Informatique Appliqu&eacute;es en Sciences)
	<br/> Universit&eacute; de Toulon et du Var
		</degree>
		<text><div class="listModules"><u>Liste des modules :</u>
		Fonctions d'une seule variable r&eacute;elle, Introduction &agrave; l'Informatique, Physique,
		Histoire de la Physique, M&eacute;thode de Calcul en Physique, Anglais, Alg&egrave;bre Lin&eacute;aire,
		M&eacute;canique Statique, Langage de Programmation, M&eacute;canique du Point, 
		Structure en Math&eacute;matiques, Fran&ccedil;ais.
		</div>
		</text>
	</item>
	<item>
		<year>2002
		</year>
		<degree>
		Baccalaur&eacute;at G&eacute;n&eacute;ral S&eacute;rie Scientifique Mention Assez Bien	La Seyne/mer(83) 
		</degree>
	</item>
	
</education>

