
<goals>
	<field>Veille Technologique : Je consid&egrave;re essentielle une veille constante.<br/>
	Quelque soit le contexte, je dois pouvoir proposer des solutions techniques
	aussi bien que des solutions de gestion modernes.<br/>
	Ma carri&egrave;re internationale m'apporte grande satisfaction lorsqu'elle me fournit des m&eacute;thodes cross-culturelles.<br/><br/></field>
	<field>Polyvalence : J'installe de plus en plus de plugins sur mon IDE Eclipse. J'encourage le self-learning
	et je suis un autodidacte, c'est ainsi que j'ai souvent pu me familiariser avec de nouveaux langages ou m&ecirc;me de nouveaux frameworks. 
	Les personnes capables de travailler sur tous les outils, toutes les architectures, et utilisent tous genres de codes,
	sont appel&eacute;s... Gourou!<br/><br/></field>
	<field>Qualit&eacute; : Mon experience m'a montr&eacute; que les cycles de vie complets ne doivent pas &ecirc;tre n&eacute;glig&eacute;s,
	les projets internes ont leur importance et ont besoin de support car ils garantissent l'entretien en motivation,
	en mise &agrave; jour technologique et en efficacit&eacute; des ing&eacute;nieurs. 
	L'am&eacute;lioration continue attire de nouvelles opportunit&eacute;s dans les affaires mais aussi dans 
	la sph&egrave;re de comp&eacute;tence des contributeurs. 
	Mon poste doit me laisser la libert&eacute; d'op&eacute;rer de la bonne mani&egrave;re.
	<br/><br/></field>
	<field>D&eacute;mocratie participative : La gestion est devenue coaching et encouragement,
	plut&ocirc;t que commandement et direction. Et ceci force les chefs de projet et leaders &agrave; rester ouverts
	au talent de leurs employ&eacute;s. C'est ainsi que je veux g&eacute;rer l'am&eacute;lioration de mes &eacute;quipes.
	Je suis par ailleurs intimement persuad&eacute; qu'<i>une chaine est aussi 
	solide que son maillon le plus faible.</i> Le team-building est une notion fondamentale, 
	personne ne doit &ecirc;tre abandonn&eacute; &agrave; une chute de potentiel.<br/><br/></field>
	<field>Un pont est sur le point d'&ecirc;tre construit entre l'orient et l'occident, Je pense avoir un r&ocirc;le de choix dans cette &eacute;tape.</field>
	
</goals>